Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_sprakundersokelser.html.tmx
Source language: nob
Languages: sme

source: Samiske språkundersøkelser
sme: Sámi giellaiskkadeamit

source: Rapport - undersøkelse av bruken av samiske språk, 2000
sme: Raporta - Iskkadeapmi sámegiela geavaheami birra, 2000

source: I denne rapporten kommer det fram undersøkelsesresultater om bruken av samisk språk.
sme: Dán raporttas bohtet ovdan iskkadanbohtosat sámegiela geavaheami birra.

source: Man har undersøkt bruken av samisk blant privatpersoner i samiske områder, offentlige institusjoner, samiske organisasjoner og samiske bedrifter.
sme: Lea guorahallojuvvon mo sámi guovlluid ovttaskas olbmot, almmolaš ásahusat, sámi organisašuvvnat ja sámi fitnodagat geavahit sámegiela.

source: I rapporten viser vi også statistikker som omhandler samiskundervisning.
sme: Raporttas čájehit maiddái statistihka sámegiel oahpahusa birra.

source: De viktigste undersøkelsesmetodene har vært telefonintervjuer og spørreskjemaer.
sme: Telefonjearahallamat ja jearahallanskovit leat leamaš váldoiskkadanvuogit.

source: Undersøkelsene har blitt utført fra februar til juni år 2000.
sme: Iskkademiid čađaheimmet guovvamánus geassemánnui, jagi 2000.

source: Samisk språkråd har hatt hovedansvaret for undersøkelsen.
sme: Sámi giellaráđis lea leamaš iskkadeami váldoovddasvástádus.

source: SEG (Sámi Ealáhus- ja Guorahallanguovddáš/Samisk Nærings- og Utredningssenter) har gjennomført undersøkelsen på deres vegne.
sme: SEG (Sámi Ealáhus- ja Guorahallanguovddáš) lea doaimmahan iskkadeami.

source: OPINION, Samisk høgskole m.fl. har også deltatt.
sme: Mielde leat maiddái leamaš earret eará OPINION ja Sámi allaskuvla.

source: Undersøkelse av bruken av samisk språk - 2000
sme: Iskkadeapmi sámegiela geavaheami birra - jahki 2000

source: Kommentarer til rapporten Undersøkelse om bruk av samisk språk, 2000 - Dr.
sme: Kommentárat raportii Iskkadeapmi sámegiela geavaheami birra - Dr.

source: Bruken av samiske språk, undersøkelse 2004
sme: Sámegielaid geavaheapmi, iskkadeapmi 2004

source: Formålet med undersøkelsen er å undersøke utvalgte institusjoners bruk av samisk språk i Norge, og også undersøke interessen for valg av samisk språk i skoler og barnehager.
sme: Iskkadeami ulbmil lea iskat dihto sámi ásahusaid giellageavaheami Norggas, ja dat maid fátmmasta skuvllaid ja mánáidgárddiid dakko bokte ahte čielggaduvvo beroštupmi sámegiela oahppamii.

source: Undersøkelsen omfatter nordsamisk innenfor utvalgte institusjoner, og vektlegger spesielt sør- og lulesamisk.
sme: Iskkadeapmi guorahallá davvisámegiela dili dihto ásahusain, ja deattuha earenoamážit oarjiel- ja julevsámegiela dili.

source: Hovedpunktene er følgende: 1. Undersøkelse innenfor institusjoner i forhold til samisk språk 2. Barnehager, som får tilskudd til samiske barnehager 3. Skoler som underviser i og på samisk
sme: Váldooasit leat dát: 1. Sámi ásahusaid ovddasvástádus sámegiela ektui 2. Mánáidgárddit, mat ožžot sierra doarjaga sámi mánáidgárddiide 3. Skuvllat, main lea sámegiela/sámegielat oahpahus

source: Bruken av samiske språk - undersøkelse 2004
sme: Sámegielaid geavaheapmi - giellaiskkadeapmi 2004

source: Bruken av samiske språk, undersøkelse 2008
sme: Sámegielaid atnu, iskkadeapmi 2008

source: Siden man hadde en lignende undersøkelse i 2004, er det også mulig å få en pekepinn om det har skjedd en endring når det gjelder tilrettelegging av tjenester på og i samisk for befolkningen.
sme: Go lea čađahuvvon sullásaš iskkadeapmi 2004:is, lea maid vejolaš oaidnit leat go sámegiel fálaldagat ja daid heiveheapmi álbmogii rievdan.

source: Hovedpunktene er følgende: 1. Undersøkelse av relevante institusjoner i forhold til samisk språk 2. Barnehager, som får tilskudd til samiske barnehager 3. Skoler som underviser i og på samisk
sme: Váldočuoggát leat čuvvovaččat: 1. Iskat guoskevaš ásahusaid sámegiela ektui 2. Mánáidgárddit, mat ožžot sámi mánáidgárddiid doarjaga 3. Skuvllat main lea oahpahus sámegillii ja sámegielas

source: Bruken av samiske språk - undersøkelse 2008
sme: Sámegielaid atnu - giellaiskkadeapmi 2008

source: Rapporten kartlegger den samiske språksituasjonen ut fra en kvantitativ undersøkelse på individnivå og kasusstudier i 12 kommuner.
sme: Kártemis leat iskkadan vissis meari olbmuid indiviidadásis ja čađahan kasusiskkademiid 12 suohkanis.

source: Hensikten med kommunestudiene var å få innsikt i hvilke vilkår samisk språk har rundt om i landet, og hvorvidt kommunene legger til rette for at samer, det samme hvor de bor, skal få innfridd sine rettigheter til opplæring i og eventuelt også på samisk.
sme: Suohkaniskkademiid ulbmil leamaš oažžut ipmárdusa das makkár eavttut leat sámegillii čadnon iešguđet guovllus riikkas, ja man muddui suohkanat láhčet dili nu ahte sápmelaččat galget oažžut oahpu sámegielas, ja vejolaččat maid sámegillii, maid sis leat riekti oažžut, beroškeahttá das gos sii orrot.

source: Samisk språkundersøkelse 2012 er utført gjennom et samarbeid mellom forskere ved Norut Alta og Nordlandsforskning på oppdrag fra Sametinget.
sme: Sámi giellaiskkadeapmi 2012, mii dál ovdanbiddjojuvvo raportahámis, lea čađahuvvon ovttasbarggus mas leamaš mielde Norut Álttá ja Nordlandsforskning dutkit.

source: Samisk språkundersøkelse 2012
sme: Sámi giellaiskkadeapmi 2012
